const suggestion = {
  position: ["Cотрудник пункта выдачи", "Оператор ПВЗ", "Управляющий ПВЗ", "Менеджер ПВЗ", "Стикеровщик", "Кладовщик", "Менеджер по маркетплейсам", "Водитель", "Курьер", "Упаковщик", "Менеджер по e-com"],
  paymentPartTime: ["Сразу после смены"],
  paymentFullTime: ["Раз в месяц", "Два раза в месяц", "Раз в неделю"],
  schedulePartTime: ["09:00-21:00", "10:00-22:00"],
  scheduleFullTime: ["5/2 с 09:00 до 21:00", "5/2 с 10:00 до 22:00", "2/2 с 09:00 до 21:00", "2/2 с 10:00 до 22:00"]
};
export default suggestion;
